/**
db.content.insertOne({
    page: 'main',
    h1: 'Поиск партнера для бега!',
    serviceInformation: {
        [ObjectId()]: `Наш сервис поможет вам найди партнеров для бега,
        которые сейчас так&nbsp;же как и вы находятся на&nbsp;этом сервисе`,
        [ObjectId()]: `Вам достаточно заполнить небольшую форму ниже,
        немного подождать и&nbsp;договориться о&nbsp;пробежке
        в открывшемся чате.`,
        [ObjectId()]: `Если у вас есть предложения по улучшению сервиса, пожалуйста напишите мне в телеграм
        контакты вы сможете найти внизу сайта!`
    }
})
*/